Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=957_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämitige nuorâirääđi juátká kyehti meriáigásii ofelâš uuccâmääigi
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs juätkk kueiʹt mieʹrräiggsaž ofelaž ooccâmääiʹj

source: Sämitige nuorâirääđi juátká kyehti meriáigásii ofelâš uuccâmääigi 14.11.2014 räi.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs juätkk kueiʹt mieʹrräiggsaž ofelaž ooccâmääiʹj 14.11.2014 räjja.

source: Pargo álgá 1.12.2014 já pištá 28.2.2015 räi.
sms: Tuâjj älgg 1.12.2014 da peštt 28.2.2015 räjja.

source: Ofelašâi pargon lii vuáváđ já valmâštiđ sämmilijn muštâleijee Ofelaš-materiaalijd škoovlâin eellim várás sehe kolliđ Laapi kuávlu škovláid já muštâliđ sämmilijn valmâštum materiaalij mield..
sms: Ofelaž tuâjjan lij plaaneed da valmšted säʹmmlain mainsteei Ofelaž- aunnsid škoouljååʹttem diõtt di kõʹllʼjed Lappi vuuʹd škooulin maisteʹmmen sääʹm valmštõõvvâm aunnsi mieʹlddlânj.

source: Pargo miänástuvvee hoittám išedeh sämikielâ táiđu, sämikulttuur tubdâm já - škovlim, šiev vuáruvaikuttâs- já oovdânpyehtimtááiđuh, šiev atk-tááiđuh sehe nahčâ porgâđ jiešalgâlávt já oovtâst nubbijn ofelâššáin.
sms: Tuâi oʹnnstam håiddmõõžž veʹǩǩe ooudâs sääʹmǩiõl silttõs, sääʹmkulttuur tobddmõš da - škoouʹlʼjumuš, šiõǥǥ vuârrvaikktõõzz- da voddââttâmčeäʹppvuõđ, šiõǥǥ atk-silttõõzz di oodd reʹttlâʹstted jiõččaltteeʹl da õõutsââʹjest nuuʹbbin ofelažvuiʹm.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / V mield, vuáđupälkki 1398,87 eurod / mp.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ õõlǥtemtääʹzz VII. / V mieʹldd, vuâđđpäʹlǩǩ 1398,87 euʹrred / mp.

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: Vuâđđpääʹlǩ lââʹssem määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrâʹtte tuâjjtobddâmlââʹzz.

source: Toimâpäikki lii säämi kulttuurkuávdáš Sajosist, Anarist.
sms: Tuåimmpäiʹǩǩ sâjjdââtt sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Ucâmušâid oppâ- já pargotuođâštusâiguin kalga toimâttiđ sämitige čäällimkoodán 14.11.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: 0 occmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 14.11.2014 čiâss 16.00 räjja addrõõzzâst Sajos, 99870 Inari.

source: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, puh..
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, teʹl.

source: Sämitiigán puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirááđán www.samediggi.fi/nuorat.
sms: Sääʹmtegga vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.
